{
    "ua" :
    {
        "header" :"Про проєкт",
        "text" : "Сьогодні молодим гуртам дуже важко знайти людей які б щиро захоплювалися їхньою творчістю. Нам потрібно більше уваги звертати на наші гурти які тільки шукають стиль та аудиторію. Здавалось б чи багато їх? Так їх багато, на цьому сайті будуть зібрані всі наші Ужгородські гурти. \nПроте оскільки базу даних ще не підключено тому тут можна прочитати про деякі з них. \nGravity Religion гурт який нещодавно переміг на Червоній руті та наступного року поїдуть в Київ виступати. В них є декілька своїх авторських пісень, деякі з низ на серйозні теми як про наших захисників, так можна знайти більш комедійні про борщ. \nТакож часто на вулицях Ужгороду можна почути гурт Відлік часу, це молодий гурт який більш відомий своїми каверами. Вони вже створюють і свої пісні та шукають відгуки. \nМенш відомі гурти часто виступають на благодійних заходах. Їх не так часто можна зустріти проте вони також варті уваги. \nГурт Not One не так давно створили крутий трек Білий прапор та вже майже готові представити свою нову пісню. \nВ Ужгороді можна знайти ще багато гуртів, але навіть я всіх незнаю. Поціновувачі металу, року, попу з легкістю знайдуть гурт до їхнього смаку, просто потрібно шукати та цікавитися."
    
    },
    "en":
    {
        "header" : "About the project",
        "text" : "Today, it is very difficult for young bands to find people who would genuely admire their work. We need to pay more attention to our bands who are just looking for style and audience. It would seem that there are many of them? There are so many of them, all our Uzhgorod bands will be collected on this site. \nHowever, since the database is not yet connected, so you can read about some of them here. \nGravity Religion is a group that recently won the Red Route and will go to Kyiv to perform next year. They have several of their own songs, some of them on serious topics, both about our defenders, and you can find more comedic ones about borscht. \nYou can also often hear the band Time Count on the streets of Uzhgorod, this is a young band that is better known for its covers. They are already creating their own songs and looking for reviews. \nLesser known bands often perform at charity events. You can meet them not so often, but they are also worth paying attention to. \nNot so long ago, the band Not One created the cool track White Flag and are almost ready to present their new song. \nYou can find many more bands in Uzhgorod, but even I don't know them all. Connoisseurs of metal, rock, pop will easily find a band to their taste, they just need to look and be interested."
    }
}


